Repository: yvesmariano/documenso-brasil
Catalog: packages/lib/translations/*/marketing.po
Languages: pt

source: 5 standard documents per month
pt: 5 documentos padrão por mês

source: 5 Users Included
pt: 5 usuários inclusos

source: A 10x better signing experience.
pt: Uma experiência de assinatura 10x melhor.

source: Add document
pt: Adicionar documento

source: Add More Users for {0}
pt: Adicionar mais usuários para {0}

source: All our metrics, finances, and learnings are public. We believe in transparency and want to share our journey with you. You can read more about why here: <0>Announcing Open Metrics</0>
pt: Todas as nossas métricas, finanças e aprendizados são públicos. Acreditamos na transparência e queremos compartilhar nossa jornada com você. Você pode ler mais sobre o porquê aqui: <0>Anunciando Open Metrics</0>

source: Amount Raised
pt: Valor arrecadado

source: API Access
pt: Acesso API

source: Beautiful.
pt: Layout Agradável.

source: Because signing should be celebrated. That’s why we care about the smallest detail in our product.
pt: Porque assinar deve ser comemorado. É por isso que nos importamos com o menor detalhe em nosso produto.

source: Build on top.
pt: Construa em cima.

source: Can I use Documenso commercially?
pt: Posso usar o Documenso comercialmente?

source: Careers
pt: Carreiras

source: Choose a template from the community app store. Or submit your own template for others to use.
pt: Escolha um modelo da loja de aplicativos da comunidade. Ou envie seu próprio modelo para que outros usem.

source: Community
pt: Comunidade

source: Completed Documents
pt: Documentos Concluídos

source: Completed Documents per Month
pt: Documentos concluídos por mês

source: Connections
pt: Conexões

source: Contact Us
pt: Fale conosco

source: Create connections and automations with Zapier and more to integrate with your favorite tools.
pt: Crie conexões e automações com o Zapier e muito mais para integrar com suas ferramentas favoritas.

source: Create your account and start using state-of-the-art document signing. Open and beautiful signing is within your grasp.
pt: Crie sua conta e comece a usar assinatura de documentos de última geração. Assinatura aberta e bonita está ao seu alcance.

source: Customers with an Active Subscriptions.
pt: Clientes com assinaturas ativas.

source: Customise and expand.
pt: Personalize e expanda.

source: Designed for every stage of your journey.
pt: Projetado para cada etapa da sua jornada.

source: Direct Link
pt: Link Direto

source: Documenso is a community effort to create an open and vibrant ecosystem around a tool, everybody is free to use and adapt. By being truly open we want to create trusted infrastructure for the future of the internet.
pt: Documenso é um esforço comunitário para criar um ecossistema aberto e vibrante em torno de uma ferramenta, todos são livres para usar e adaptar. Ao sermos verdadeiramente abertos, queremos criar uma infraestrutura confiável para o futuro da internet.

source: Documenso on X
pt: Documenso no X

source: Document signing,<0/>finally open source.
pt: Assinatura de documentos,<0/>finalmente com código aberto.

source: Documentation
pt: Documentação

source: Easily embed Documenso into your product. Simply copy and paste our react widget into your application.
pt: Incorpore facilmente o Documenso em seu produto. Simplesmente copie e cole nosso widget de reação em seu aplicativo.

source: Easy Sharing.
pt: Compartilhamento Fácil.

source: Email and Discord Support
pt: Suporte por e-mail e Discord

source: Engagement
pt: Compromisso

source: Enter your details.
pt: Insira seus dados.

source: Enterprise Compliance, License or Technical Needs?
pt: Conformidade empresarial, licença ou necessidades técnicas?

source: Everything you need for a great signing experience.
pt: Tudo o que você precisa para uma ótima experiência de assinatura.

source: Fast.
pt: Rápido.

source: Faster, smarter and more beautiful.
pt: Mais rápido, mais inteligente e mais bonito.

source: Finances
pt: Finanças

source: Follow us on X
pt: Siga-nos no X

source: For companies looking to scale across multiple teams.
pt: Para empresas que buscam escalar entre diversas equipes.

source: For small teams and individuals with basic needs.
pt: Para pequenas equipes e indivíduos com necessidades básicas.

source: Free
pt: Grátis

source: From the blog
pt: Do blog

source: Get paid (Soon).
pt: Seja pago (em breve).

source: Get started
pt: Iniciar

source: Get Started
pt: Iniciar

source: Get started today.
pt: Comece hoje mesmo.

source: Get the latest news from Documenso, including product updates, team announcements and more!
pt: Receba as últimas notícias da Documenso, incluindo atualizações de produtos, anúncios da equipe e muito mais!

source: GitHub: Total Merged PRs
pt: GitHub: Total de PRs mergeados

source: GitHub: Total Open Issues
pt: GitHub: Total de issues abertos

source: GitHub: Total Stars
pt: GitHub: Total de estrelas

source: Global Salary Bands
pt: Faixas salariais globais

source: Growth
pt: Crescimento

source: How can I contribute?
pt: Como posso contribuir?

source: How do you handle my data?
pt: Como vocês lidam com meus dados?

source: Integrated payments with Stripe so you don’t have to worry about getting paid.
pt: Pagamentos integrados com Stripe para que você não precise se preocupar em receber pagamentos.

source: Integrates with all your favourite tools.
pt: Integra-se com todas as suas ferramentas favoritas.

source: Is there more?
pt: Tem mais?

source: It’s up to you. Either clone our repository or rely on our easy to use hosting solution.
pt: Depende de você. Clone nosso repositório ou confie em nossa solução de hospedagem fácil de usar.

source: Join Date
pt: Data de adesão

source: Join the Open Signing Movement
pt: Junte-se ao movimento de assinatura aberta

source: Location
pt: Localização

source: Make it your own through advanced customization and adjustability.
pt: Personalize com a sua cara por meio de customização e ajustes avançados.

source: Merged PR's
pt: PRs Mergeados

source: Merged PRs
pt: PRs Mergeados

source: Monthly
pt: Mensal

source: Name
pt: Nome

source: New Users
pt: Novos Usuários

source: No credit card required
pt: Não é necessário cartão de crédito

source: No Credit Card required
pt: Não é Necessário Cartão de Crédito

source: None of these work for you? Try self-hosting!
pt: Nenhuma delas funciona para você? Experimente a hospedar você mesmo!

source: Open Issues
pt: Issues Abertos

source: Open Source or Hosted.
pt: Código aberto ou hospedado.

source: Open Startup
pt: Startup Aberta

source: Our custom templates come with smart rules that can help you save time and energy.
pt: Nossos modelos personalizados vêm com regras inteligentes que podem ajudar você a economizar tempo e energia.

source: Our Enterprise License is great for large organizations looking to switch to Documenso for all their signing needs. It's available for our cloud offering as well as self-hosted setups and offers a wide range of compliance and Adminstration Features.
pt: Nossa Licença Enterprise é ótima para grandes organizações que buscam mudar para o Documenso para todas as suas necessidades de assinatura. Ela está disponível para nossa oferta de nuvem, bem como para configurações auto-hospedadas, e oferece uma ampla gama de recursos de conformidade e administração.

source: Our self-hosted option is great for small teams and individuals who need a simple solution. You can use our docker based setup to get started in minutes. Take control with full customizability and data ownership.
pt: Nossa opção auto-hospedada é ótima para pequenas equipes e indivíduos que precisam de uma solução simples. Você pode usar nossa configuração baseada em Docker para começar em minutos. Assuma o controle com total personalização e propriedade de dados.

source: Premium Profile Name
pt: Nome do perfil Premium

source: Pricing
pt: Preços

source: Privacy
pt: Privacidade

source: Profile
pt: Perfil

source: React Widget (Soon).
pt: Widget React (em breve).

source: Receive your personal link to share with everyone you care about.
pt: Receba seu link pessoal para compartilhar com todos que você gosta.

source: Role
pt: Função

source: Salary
pt: Salário

source: Save $60 or $120
pt: Economize $60 ou $120

source: Securely. Our data centers are located in Frankfurt (Germany), giving us the best local privacy laws. We are very aware of the sensitive nature of our data and follow best practices to ensure the security and integrity of the data entrusted to us.
pt: Com segurança. Nossos data centers estão localizados em Frankfurt (Alemanha), o que nos dá as melhores leis de privacidade locais. Estamos muito cientes da natureza sensível de nossos dados e seguimos as melhores práticas para garantir a segurança e a integridade dos dados confiados a nós.

source: Send, connect, receive and embed everywhere.
pt: Envie, conecte, receba e incorpore em qualquer lugar.

source: Seniority
pt: Senioridade

source: Shop
pt: Loja

source: Sign
pt: Assinar

source: Sign in
pt: Entrar

source: Sign up
pt: Cadastrar

source: Signing Process
pt: Processo de Assinatura

source: Signup Now
pt: Cadastre-se agora

source: Smart.
pt: Inteligente.

source: Star on GitHub
pt: Dê uma estrela no GitHub

source: Stars
pt: Estrelas

source: Support
pt: Suporte

source: Team
pt: Equipe

source: Team Inbox
pt: Caixa de entrada da equipe

source: Teams
pt: Equipes

source: Template Store (Soon).
pt: Loja de modelos (em breve).

source: That's awesome. You can take a look at the current <0>Issues</0> and join our <1>Discord Community</1> to keep up to date, on what the current priorities are. In any case, we are an open community and welcome all input, technical and non-technical ❤️
pt: Isso é incrível. Você pode dar uma olhada nos <0>Problemas</0> atuais e se juntar à nossa <1>Comunidade Discord</1> para se manter atualizado sobre quais são as prioridades atuais. Em qualquer caso, somos uma comunidade aberta e acolhemos todas as contribuições, técnicas e não técnicas ❤️

source: This page is evolving as we learn what makes a great signing company. We'll update it when we have more to share.
pt: Esta página está evoluindo conforme aprendemos o que faz uma ótima empresa de assinatura. Atualizaremos quando tivermos mais para compartilhar.

source: Title
pt: Título

source: Total Completed Documents
pt: Total de Documentos Concluídos

source: Total Customers
pt: Total de Clientes

source: Total Funding Raised
pt: Total de Fundos Arrecadados

source: Total Users
pt: Total de Usuários

source: Truly your own.
pt: Verdadeiramente seu.

source: Try our Free Plan
pt: Experimente nosso Plano Gratuito

source: Twitter Stats
pt: Estatísticas do Twitter

source: Unlimited Documents per Month
pt: Documentos ilimitados por mês

source: Up to 10 recipients per document
pt: Até 10 destinatários por documento

source: Upload a document and add fields.
pt: Carregue um documento e adicione campos.

source: Using our hosted version is the easiest way to get started, you can simply subscribe and start signing your documents. We take care of the infrastructure, so you can focus on your business. Additionally, when using our hosted version you benefit from our trusted signing certificates which helps you to build trust with your customers.
pt: Usar nossa versão hospedada é a maneira mais fácil de começar, você pode simplesmente assinar e começar a assinar seus documentos. Nós cuidamos da infraestrutura, para que você possa se concentrar em seu negócio. Além disso, ao usar nossa versão hospedada, você se beneficia de nossos certificados de assinatura confiáveis, que ajudam a construir confiança com seus clientes.

source: View all stats
pt: Ver todas as estatísticas

source: We are happy to assist you at <0>support@documenso.com</0> or <1>in our Discord-Support-Channel</1> please message either Lucas or Timur to get added to the channel if you are not already a member.
pt: Teremos prazer em ajudar você em <0>support@documenso.com.br</0> ou <1>em nosso Canal de Suporte do Discord</1>. Envie uma mensagem para Lucas ou Timur para ser adicionado ao canal, caso você ainda não seja um membro.

source: What is the difference between the plans?
pt: Qual é a diferença entre os planos?

source: When it comes to sending or receiving a contract, you can count on lightning-fast speeds.
pt: Quando se trata de enviar ou receber um contrato, você pode contar com velocidades extremamente rápidas.

source: Where can I get support?
pt: Onde posso obter suporte?

source: Why should I prefer Documenso over DocuSign or some other signing tool?
pt: Por que devo preferir o Documenso ao DocuSign ou alguma outra ferramenta de assinatura?

source: Why should I use your hosting service?
pt: Por que devo usar seu serviço de hospedagem?

source: Yearly
pt: Anual

source: Yes! Documenso is offered under the GNU AGPL V3 open source license. This means you can use it for free and even modify it to fit your needs, as long as you publish your changes under the same license.
pt: Sim! O Documenso é oferecido sob a licença de código aberto GNU AGPL V3. Isso significa que você pode usá-lo gratuitamente e até mesmo modificá-lo para atender às suas necessidades, desde que publique suas alterações sob a mesma licença.

source: You can self-host Documenso for free or use our ready-to-use hosted version. The hosted version comes with additional support, painless scalability and more. Early adopters will get access to all features we build this year, for no additional cost! Forever! Yes, that includes multiple users per account later. If you want Documenso for your enterprise, we are happy to talk about your needs.
pt: Você pode hospedar o Documenso gratuitamente ou usar nossa versão hospedada pronta para uso. A versão hospedada vem com suporte adicional, escalabilidade sem complicações e muito mais. Os primeiros usuários terão acesso a todos os recursos que construímos este ano, sem custo adicional! Para sempre! Sim, isso inclui vários usuários por conta mais tarde. Se você quiser o Documenso para sua empresa, ficaremos felizes em conversar sobre suas necessidades.

source: Your browser does not support the video tag.
pt: Seu navegador não suporta a tag de vídeo.
